Repository: Assystant/SpotAxis
Catalog: zinnia/locale/*/LC_MESSAGES/django.po
Languages: lt, pt_br, sl, sv

source: tree path
lt: direktorijų medis
pt_br: caminho de árvore
sl: drevesna pot
sv: sökväg

source: Content
lt: Turinys
pt_br: Conteúdo
sl: Vsebina
sv: Innehåll

source: Illustration
pt_br: Ilustração
sl: Slika

source: Publication
lt: Publikavimas
pt_br: Publicação
sl: Objava
sv: Publicering

source: Discussions
lt: Diskusijos
pt_br: Discussões
sl: Razprave
sv: Diskussioner

source: Privacy
lt: Privatumas
pt_br: Privacidade
sl: Zasebnost
sv: Sekretess

source: Templates
sl: Predloge
sv: Mallar

source: Metadatas
pt_br: Metadados
sl: Meta podatki
sv: Metadata

source: %(title)s (%(word_count)i words)
lt: %(title)s (%(word_count)i žodžiai)
pt_br: %(title)s (%(word_count)i palavras)
sl: %(title)s (%(word_count)i besede)
sv: %(title)s (%(word_count)i ord)

source: %(title)s (%(reactions)i reaction)
sl: %(title)s (%(reactions)i odziv)

source: title
lt: pavadinimas
pt_br: título
sl: naslov
sv: titel

source: author(s)
lt: autorius(iai)
pt_br: autor (es)
sl: avtor(ji)
sv: skribent(er)

source: category(s)
lt: kategorija(os)
pt_br: categoria (s)
sl: kategorija(e)
sv: kategori(er)

source: tag(s)
lt: žymė(ės)
sl: značka(e)
sv: tagg(ar)

source: site(s)
lt: svetainė(s)
sl: Stran(i)
sv: sida/or

source: short url
lt: trumpa nuoroda
pt_br: url curta
sl: skrajšan spletni naslov
sv: kort url

source: is visible
lt: yra matomas
pt_br: é visível
sl: je vidno
sv: är synlig

source: The selected entries now belong to you.
lt: Pasirinkti įrašai dabar priklauso jums.
pt_br: Os artigos selecionados agora pertencem a você.
sl: Izbrani vnosi sedaj pripadajo Vam.
sv: De markerade inläggen hör nu till dig.

source: Set the entries to the user
lt: Priskirkite įrašus vartotojui
pt_br: Definir os artigos para o usuário
sl: Nastavi vnose na uporabnika
sv: Tilldela inläggen till användaren

source: The selected entries are now marked as published.
lt: Pasirinkti įrašai dabar pažymėti, kaip paskelbti.
pt_br: Os artigos selecionados foram publicados.
sl: Izbrani vnosi so označeni kot objavljeni.
sv: De valda inläggen är nu markerade som publicerade.

source: Set entries selected as published
lt: Pasirinktus įrašus nustatyti, kaip paskelbtus
pt_br: Definir artigos selecionados como publicado
sl: Izbrane vnose nastavi kot objavljene
sv: Markera valda inlägg som publicerade

source: The selected entries are now marked as hidden.
lt: Pasirinkti įrašai dabar pažymėti, kaip nematomi.
pt_br: Os artigos selecionados foram escondidos.
sl: Izbrani vnosi so označeni kot skriti.
sv: De valda inläggen är nu markerade som dolda.

source: Set entries selected as hidden
lt: Pasirinktus įrašus nustatyti, kaip nematomus.
pt_br: Definir artigos selecionados como oculto
sl: Izbrane vnose nastavi kot skrite
sv: Markera valda inlägg som dolda

source: Comments are now closed for selected entries.
lt: Komentarai pasirinktiems įrašams buvo uždaryti.
pt_br: Comentários foram desativados nos artigos selecionados.
sl: Komentarji so onemogočeni za izbrane vnose.
sv: Kommentarer är nu avstängt för valda inlägg.

source: Close the comments for selected entries
lt: Uždaryti komentarus pasirinktiems įrašams
pt_br: Feche os comentários para os artigos selecionados
sl: Onemogoči komentarje za izbrane vnose
sv: Stäng av kommentarer för valda inlägg

source: Pingbacks are now closed for selected entries.
lt: Pingbacks pasirinktiems įrašams buvo uždaryti.
pt_br: Linkbacks foram desativados nos artigos selecionados.
sl: Oprtane povezave so sedaj zaprte za izbrane vnose.
sv: Pingbacks är nu avstängt för valda inlägg.

source: Close the pingbacks for selected entries
lt: Uždaryti pingbacks pasirinktiems įrašams.
pt_br: Feche os linkbacks para os artigos selecionados
sl: Zapri oprtane povezave za izbrane vnose
sv: Stäng av pingbacks för valda inlägg

source: Trackbacks are now closed for selected entries.
lt: Trackbacks buvo uždaryti pasirinktiems įrašams.
pt_br: Linkbacks foram desativados nos artigos selecionados.
sl: Povratne sledi so sedaj zaprte za izbrane vnose.
sv: Trackbacks är nu avstängt för valda inlägg.

source: Close the trackbacks for selected entries
lt: Uždaryti trackbacks pasirinktiems įrašams.
pt_br: Feche os linkbacks para os artigos selecionados
sl: Zapri povratne sledi za izbrane vnose
sv: Stäng av trackbacks för valda inlägg

source: The selected entries are now set at the current date.
lt: Pasirinktiems įrašams nustatyta dabartinė data.
pt_br: Os artigos selecionados agora pertencem à data atual.
sl: Izbrani vnosi so sedaj postavljeni na trenutni datum.
sv: De valda inläggen har nu satts till aktuellt datum.

source: Put the selected entries on top at the current date
lt: Pasirinktus įrašus patalpinti dabartinės datos viršuje.
pt_br: Colocar os artigos selecionados no topo por hoje
sl: Za trenutni datum postavi izbrane vnose na vrh.
sv: Sätt datum för valda inlägg till aktuell tid

source: Selected entries are now marked as featured.
lt: Pasirinkti įrašai buvo pažymėti, kaip išskirti.
pt_br: Os artigos selecionados foram marcados como destaque.
sl: Izbrani vnosi so označeni kot predstavljeni.
sv: Valda inlägg är nu markerade som huvudnummer.

source: Mark selected entries as featured
lt: Pasirinktus įrašus pažymėti, kaip išskirtus
pt_br: Marcar artigos selecionados como destaque.
sl: Označi izbrane vnose kot predstavljene
sv: Markera valda inlägg som huvudnummer

source: Selected entries are no longer marked as featured.
lt: Pasirinkti įrašai nebėra pažymėti, kaip išskirti.
pt_br: Os artigos selecionados não estão mais marcados como destaque.
sl: Izbrani vnosi niso več označeni kot predstavljeni.
sv: Valda inlägg är inte längre markerade som huvudnummer.

source: Unmark selected entries as featured
lt: Atžymėti pasirinktus įrašus, kaip išskirtus
pt_br: Desmarcar os arquigos selecionadas como destaque
sl: Odznači izbrane vnose kot predstavljene
sv: Avmarekera valda inlägg som huvudnummer

source: %(directory)s directory succesfully pinged %(success)d entries.
lt: %(directory)s direktorija sėkmingai supingino %(success)d įrašus.
pt_br: %(directory)s diretório pingado com sucesso %(success)d artigos.
sl: %(directory)s imenik uspešno pingan %(success)d vnosov.
sv: Katalogen %(directory)s har pingat %(success)d inlägg.

source: Ping Directories for selected entries
lt: Pinginti Direktorijas pasirinktiems įrašams
pt_br: Pingar diretórios para os artigos selecionados
sl: Pingaj imenike za izbrane vnose
sv: Pinga kataloger för valda inlägg

source: %(item)s (%(count)i entry)
sl: %(item)s (%(count)i vnos)

source: published authors
lt: publikuojami autoriai
pt_br: Autores publicados
sl: objavljeni avtorji
sv: publicerade skribenter

source: published categories
lt: publikuojamos kategorijos
pt_br: categorias publicadas
sl: objavljene kategorije
sv: publicerade kategorier

source: Parent category
pt_br: Categoria primária
sl: Starševska kategorija
sv: Förälderkategori

source: No parent category
lt: Ne tėvinė kategorija
pt_br: Nenhuma categoria pai
sl: Ni nadrejene kategorije
sv: Ingen förälderkategori

source: A category cannot be parent of itself.
lt: Kategorija negali būti savo paties tėvine kategorija.
pt_br: A categoria não pode ser pai de si mesmo.
sl: Kategorija ne more biti nadrejena sami sebi
sv: En kategori kan inte vara förälder till sig själv.

source: Categories
lt: Kategorijos
pt_br: Categorias
sl: Kategorije
sv: Kategorier

source: categories
lt: kategorijos
pt_br: categorias
sl: kategorije
sv: kategorier

source: Weblog
pt_br: Blog
sl: Blog

source: Tags
lt: Žymės
sl: Značke
sv: Etiketter

source: Authors
lt: Autoriai
pt_br: Autores
sl: Avtorji
sv: Skribent

source: Page %s
lt: Puslapis %s
pt_br: Página %s
sl: Stran %s
sv: Sida %s

source: Week %s
lt: Savaitė %s
pt_br: Semana %s
sl: Teden %s
sv: Vecka %s

source: Last entries
sl: Zadnji vnosi

source: The last entries on the site %(object)s
sl: Zadnji vnosi na strani %(object)s

source: Entries for the category %(object)s
pt_br: Postagens para a categoria %(object)s
sl: Vnosi za kategorijo %(object)s

source: The last entries categorized under %(object)s
sl: Zadnji vnosi kategorizirani pod %(object)s

source: Entries for the author %(object)s
pt_br: Postagens para o autor %(object)s
sl: Vnosi, ki pripadajo avtorju %(object)s

source: The last entries by %(object)s
sl: Zadnji vnosi od %(object)s

source: Entries for the tag %(object)s
pt_br: Postagens para a tag %(object)s
sl: Vnosi za značko %(object)s

source: The last entries tagged with %(object)s
sl: Zadnji vnosi označeni z %(object)s

source: Search results for '%(pattern)s'
pt_br: Resultados de busca para '%(pattern)s'
sl: Rezultati iskanja za '%(pattern)s'

source: The last entries containing the pattern '%(pattern)s'
sl: Zadnji vnosi, ki vsebujejo vzorec '%(pattern)s'

source: Last discussions
sl: Zadnje debate

source: The last discussions on the site %(object)s
sl: Zadnje debate na strani %(object)s

source: Discussions on %(object)s
pt_br: Discussões em %(object)s
sl: Debate na %(object)s

source: The last discussions on the entry %(object)s
sl: Zadnje debate za vnos %(object)s

source: Comments on %(object)s
lt: %(object)s komentarai
pt_br: Comentários sobre %(object)s
sl: Komentarji za %(object)s
sv: Kommentarer på %(object)s

source: The last comments on the entry %(object)s
sl: Zadnji komentarji za vnos %(object)s

source: Pingbacks on %(object)s
lt: Pingbacks į %(object)s
pt_br: Pingbacks sobre %(object)s
sl: Oprtane povezave za %(object)s
sv: Pingbacks på %(object)s

source: The last pingbacks on the entry %(object)s
sl: Zadnje oprtane povezave za vnos %(object)s

source: Trackbacks on %(object)s
lt: Trackbacks į %(object)s
pt_br: Trilhas sobre %(object)s
sl: Povratne sledi za %(object)s
sv: Trackbacks på %(object)s

source: The last trackbacks on the entry %(object)s
sl: Zadnje povratne sledi za %(object)s

source: Used to build the category's URL.
lt: Naudojamas sudaryti kategorijos URL.
pt_br: Utilizado para montagem da URL da categoria.
sl: Uporabljen za izgradnjo spletnega naslova.
sv: Används för att bygga kategorins URL.

source: description
lt: aprašymas
pt_br: descrição
sl: opis
sv: beskrivning

source: parent category
lt: tėvinė kategorija
pt_br: categoria pai
sl: nadrejena kategorija
sv: förälderkategori

source: category
lt: kategorija
pt_br: categoria
sl: kategorija
sv: kategori

source: draft
lt: juodraštis
pt_br: rascunho
sl: osnutek
sv: utkast

source: hidden
lt: paslėptas
pt_br: oculto
sl: skrito
sv: dold

source: published
lt: publikuojamas
pt_br: publicado
sl: objavljeno
sv: publicerad

source: Used to build the entry's URL.
lt: Naudojamas sudaryti įrašo URL.
pt_br: Utilizado para montagem da URL do post.
sl: Uporabljeno za izgradnjo spletnega naslova vnosa.
sv: Används för att bygga inläggets URL.

source: publication date
sl: datum objave

source: start publication
lt: pradėti publikavimą
pt_br: início da publicação
sl: začetek objave
sv: starta publicering

source: Start date of publication.
lt: Publikacijos pradžios data.
pt_br: Data inicial da publicação.
sl: Datum pričetka objave.
sv: Startdatum för publicering.

source: end publication
lt: nutraukti publikavimą
pt_br: publicação final
sl: konec objave
sv: avsluta publicering

source: End date of publication.
lt: Publikavimo pabaigos data.
pt_br: Data final da publicação.
sl: Datum konca objave.
sv: Slutdatum för publicering.

source: sites
lt: svetainės
sl: strani
sv: platser

source: Sites where the entry will be published.
lt: Svetainės, kuriose įrašas bus publikuojamas.
pt_br: Sites onde o artigo será publicado.
sl: Strani kjer bodo vnosi objavljeni.
sv: Platser där inlägg kommer bli publicerade.

source: creation date
lt: sukūrimo data
pt_br: data de criação
sl: datum nastanka
sv: skapandedatum

source: last update
lt: paskutinis atnaujinimas
pt_br: última atualização
sl: zadnja posodobitev
sv: senast uppdaterad

source: entry
lt: įrašas
pt_br: artigo
sl: vnos
sv: inlägg

source: entries
lt: įrašai
pt_br: artigos
sl: vnosi
sv: inlägg

source: content
lt: turinys
pt_br: conteúdo
sl: vsebina
sv: innehåll

source: comments enabled
lt: komentarai įjungti
pt_br: comentários habilitados
sl: komentarji omogočeni
sv: kommenterer påslaget

source: Allows comments if checked.
lt: Jei pažymėta, komentarai yra leidžiami.
pt_br: Permitir comentários caso esteja marcado.
sl: Omogoči komentarje če je označeno.
sv: Tillåter kommentarer ifall ikryssad.

source: pingbacks enabled
lt: pingbacks įjungti
pt_br: pingbacks habilitado
sl: oprtane povezave omogočene
sv: pingbacks påslaget

source: Allows pingbacks if checked.
lt: Jei pažymėta, pingbacks yra leidžiami.
pt_br: Permitir pingbacks caso esteja marcado.
sl: Omogoči oprtane povezave če označeno.
sv: Tillåter pingbacks ifall ikryssad.

source: trackbacks enabled
lt: trackbacks įjungti
pt_br: trackbacks habilitado
sl: Povratne sledi omogočene
sv: trackbacks påslaget

source: Allows trackbacks if checked.
lt: Jei pažymėta, trackbacks yra leidžiami.
pt_br: Permitir trackbacks caso esteja marcado.
sl: Omogoči povratne sledi če je označeno.
sv: Tillåter trackbacks ifall ikryssad.

source: comment count
lt: komentarų skaičius
sl: število komentarjev
sv: antal kommentarer

source: pingback count
lt: pingback skaičius
sl: število oprtanih povezav
sv: antal pingbacks

source: trackback count
lt: trackback skaičius
sl: število povratnih sledi
sv: antal trackbacks

source: related entries
lt: panašūs įrašai
pt_br: artigos relacionados
sl: sorodni vnosi
sv: relaterade inlägg

source: lead
pt_br: principal
sl: začetni

source: Lead paragraph
pt_br: Parágrafo principal
sl: Začetni odstavek

source: excerpt
lt: ištrauka
pt_br: resumo
sl: izvleček
sv: utdrag

source: Used for SEO purposes.
pt_br: Usado para fins de SEO.
sl: Uporabljeno za namene SEO.

source: image
lt: paveikslėlis
pt_br: imagem
sl: slika
sv: bild

source: Used for illustration.
lt: Naudojama iliustracijai.
pt_br: Utilizado para ilustração.
sl: Uporabljeno za ilustracijo.
sv: Använd för illustration.

source: caption
pt_br: legenda
sl: napis

source: Image's caption.
pt_br: Legenda da imagem.
sl: napis slike

source: featured
lt: išskirtas
sl: izrazit
sv: huvudnummer

source: authors
lt: autoriai
pt_br: autores
sl: avtorji
sv: skribenter

source: tags
lt: žymės
sl: značka
sv: taggar

source: login required
lt: būtinas prisijungimas
pt_br: é necessário fazer login
sl: potrebna prijava
sv: inloggning krävs

source: Only authenticated users can view the entry.
lt: Tik tie vartotojai, kurie turi priėjimą gali peržiūrėti šį įrašą.
pt_br: Somente os usuários autenticados podem ver este artigo
sl: Samo avtenticirani uporabniki si lahko ogledajo ta vnos.
sv: Enbart inloggade användare kan se inlägget.

source: password
lt: slaptažodis
pt_br: senha
sl: geslo
sv: lösenord

source: Protects the entry with a password.
lt: Apsaugo įrašą slaptažodžiu.
pt_br: Proteger o post com uma senha.
sl: Zaščiti vnos z geslom.
sv: Skyddar inlägget med ett lösenord.

source: content template
lt: turinio šablonas
pt_br: modelo de conteúdo
sl: vsebina predloge
sv: innehållsmall

source: Default template
lt: Numatytasis šablonas
pt_br: Modelo padrão
sl: Privzeta predloga
sv: Standardmall

source: Template used to display the entry's content.
lt: Šablonas naudojamas atvaizduoti įrašo turinį.
pt_br: modelo utilizado para exibir o conteúdo do artigo.
sl: Predloga ki bo uporabljena za prikaz vsebine vnosa.
sv: Mall använd för att visa inläggets innehåll.

source: detail template
lt: detail šablonas
pt_br: detalhe do modelo
sl: predloga za podrobnosti
sv: Detaljmall

source: Template used to display the entry's detail page.
lt: Šablonas naudojamas atvaizduoti įrašo detalujį puslapį.
pt_br: Modelo utilizado para exibir o a página detalhada do artigo.
sl: Predloga uporabljena za prikaz podrobnosti za vnos.
sv: Mall använd för att visa inläggs detaljsida.

source: [%(site)s] New comment posted on "%(title)s"
lt: [%(site)s] Parašytas naujas komentaras į "%(title)s"
pt_br: [%(site)s] Novo comentário postado em "%(title)s"
sl: [%(site)s] Nov komentar objavljen na "%(title)s"
sv: [%(site)s] Nya kommentar för "%(title)s"

source: Error 400
pt_br: Erro 400
sl: Napaka 400

source: Bad request
sl: Napačna zahteva

source: Sorry, but the request was malformed.
pt_br: Desculpe, mas o request foi mal formado.
sl: Oprostite, poslana zahteva je nerazpoznavna.

source: Error 403
lt: Klaida 403
pt_br: Erro 403
sl: Napaka 403

source: Permission denied
lt: Priėjimas neleidžiamas
pt_br: Permissão negada
sl: Dostop zavrnjen
sv: Behörighet nekad

source: Sorry, but you don't have the permission to do this action.
pt_br: Desculpe, mas você não tem permissão para fazer esta ação.
sl: Oprostite, nimate pravic za izvršitev te akcije.

source: Error 404
lt: Klaida 404
pt_br: Erro 404
sl: Napaka 404

source: Page not found
lt: Puslapis nerastas
pt_br: Página não encontrada
sl: Spletne strani ni bilo mogoče najti
sv: Sidan hittades inte

source: Sorry, but the requested page could not be found.
lt: Atsiprašome, tačiau puslapis nerastas.
pt_br: Desculpe, mas a página solicitada não pode ser encontrada.
sl: Zahtevane spletne strani na žalost ni bilo mogoče najti.
sv: Tyvärr kunde den efterfrågade sidan inte hittas.

source: Error 500
lt: Klaida 500
pt_br: Erro 500
sl: Napaka 500

source: Server error
lt: Serverio klaida
pt_br: Erro de servidor
sl: Napaka strežnika

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
lt: Įvyko klaida. Buvo pranešta svetainės administratoriui ir klaida turėtų būti ištaisyta artimiausiu metu. Ačiū už kantrybę.
pt_br: Houve um erro. Foi relatado aos administradores do site via e-mail e deve ser corrigido em breve. Obrigado pela sua paciência.
sl: Prišlo je do napake. Napaka je bila sporočena administratorju na e-poštni naslov in bo v kratkem odpravljena. Hvala za razumevanje.
sv: Ett fel har uppstått. Det har blivit rapporterat till sidans administratörer via e-mail och kommer bli åtgärdat inom kort. Tack för ditt tålamod.

source: Contents
lt: Turinys
pt_br: Conteúdos
sl: Vsebine
sv: Innehåll

source: %(entry_count)s entry
pt_br: %(entry_count)s artigo
sl: %(entry_count)s vnos
sv: %(entry_count)s innehåll

source: %(comment_count)s comment
lt: %(comment_count)s komentaras
pt_br: %(comment_count)s comentário
sl: %(comment_count)s komentar
sv: %(comment_count)s kommentar

source: %(category_count)s category
lt: %(category_count)s kategorija
pt_br: %(category_count)s categoria
sl: %(category_count)s kategorija
sv: %(category_count)s kategori

source: %(pingback_count)s pingback
pt_br: %(pingback_count)s pingbacks
sl: %(pingback_count)s pinganje nazaj

source: %(tag_count)s tag
lt: %(tag_count)s žymė
sl: %(tag_count)s značka
sv: %(tag_count)s etikett

source: %(trackback_count)s trackback
pt_br: %(trackback_count)s trackbacks
sl: %(trackback_count)s sledenje nazaj

source: %(author_count)s author
lt: %(author_count)s autorius
pt_br: %(author_count)s autor
sl: %(author_count)s avtor
sv: %(author_count)s skribent

source: %(reject_count)s rejected item
lt: %(reject_count)s atmestas įrašas
pt_br: %(reject_count)s item rejeitado
sl: %(reject_count)s zavrnjen element
sv: %(reject_count)s avvisat element

source: Statistics
lt: Statistika
pt_br: Estatísticas
sl: Statistika
sv: Statistik

source: %(entries_per_month)s entries per month
lt: %(entries_per_month)s įrašų per mėnesį
pt_br: %(entries_per_month)s posts por mês
sl: %(entries_per_month)s vnosov na mesec
sv: %(entries_per_month)s inlägg per månad

source: %(words_per_entry)s words per entry
lt: %(words_per_entry)s žodžių per įrašą
pt_br: %(words_per_entry)s palavras por post
sl: %(words_per_entry)s besed na vnos
sv: %(words_per_entry)s ord per inlägg

source: %(words_per_comment)s words per comment
lt: %(words_per_comment)s žodžių per komentarą
pt_br: %(words_per_comment)s palavras por comentário
sl: %(words_per_comment)s besed na komentar
sv: %(words_per_comment)s ord per kommentar

source: %(comments_per_entry)s comments per entry
lt: %(comments_per_entry)s komentarų per įrašą
pt_br: %(comments_per_entry)s comentário por post
sl: %(comments_per_entry)s komentarjev na vnos
sv: %(comments_per_entry)s kommentarer per inlägg

source: %(linkbacks_per_entry)s linkbacks per entry
lt: %(linkbacks_per_entry)s atgalinių nuorodų per įrašą
sl: %(linkbacks_per_entry)s povratnih povezav na vnos
sv: %(linkbacks_per_entry)s linkbacks per inlägg

source: Edit the entry
lt: Redaguoti įrašą
pt_br: Editar o artigo
sl: Uredi vnos
sv: Ändra inlägg

# on date
source: on
lt: iš
pt_br: em
sl: na

source: Preview
lt: Peržiūra
pt_br: Visualizar
sl: Predogled
sv: Förhandsvisa

source: No draft entries.
lt: Nėra juodraštinių įrašų.
pt_br: Não há rascunho de artigos.
sl: Ne obstajajo osnutki vnosov
sv: Inga utkast.

source: View all draft entries
lt: Peržiūrėti visus juodraščius
pt_br: Ver todas os rascunho de artigos
sl: Preglej vse vnose osnutkov
sv: Visa alla utkast

source: in
lt: į
pt_br: em
sl: v
sv: i

source: Comment on %(object)s
pt_br: Comentário em %(object)s
sl: Komentarji na %(object)s

source: Edit the comment
lt: Keisti komentarą
pt_br: Editar o comentário
sl: Uredi komentar
sv: Ändra kommentar

source: Edit
lt: Redaguoti
pt_br: Editar
sl: Uredi
sv: Ändra

source: No comments yet.
lt: Komentarų kol kas nėra.
pt_br: Ainda não há comentários.
sl: Ni komentarjev
sv: Inga kommentarer än.

source: Manage the comments
lt: Valdyti komentarus
pt_br: Gerenciar os comentários
sl: Upravljaj z komentarji
sv: Administrera kommentarerna

# on entry
source: made a linkback on
lt: sukūrė atgalinę nuorodą iš
pt_br: fez um linkback em
sl: naredi povratno povezavo
sv: gjorde en linkback på

source: Linkback on %(object)s
pt_br: Linkback em %(object)s
sl: Povratne povezave na %(object)s

source: Edit the linkback
lt: Keisti atgalinę nuorodą
pt_br: Editar o linkback
sl: Uredi povratno povezavo
sv: Ändra linkback

source: No linkbacks yet.
lt: Nėra atgalinių nuorodų.
pt_br: Não linkbacks ainda.
sl: Ni povratnih povezav
sv: Inga linkbacks än.

source: Today
lt: Šiandien
pt_br: Hoje
sl: Danes
sv: Idag

source: Draft entries
lt: Juodraščiai
pt_br: Rascunho de artigos
sl: Vnosi osnutkov
sv: Utkast

source: Quick publishing
lt: Greitas publikavimas
pt_br: Publicação rápida
sl: Hitro objavljanje
sv: Snabbpublicering

source: Title
lt: Pavadinimas
pt_br: Título
sl: Naslov
sv: Titel

source: Save as draft
lt: Išsaugoti, kaip juodraštį
pt_br: Salvar rascunho como
sl: Shrani kot osnutek
sv: Spara som utkast

source: Reset
lt: Atstatyti
sl: Ponastavi
sv: Återställ

source: Publish
lt: Publikuoti
pt_br: Publicar
sl: Objavi
sv: Publicera

source: Recent comments
lt: Naujausi komentarai
pt_br: Comentários recentes
sl: Nedavni komentarji
sv: Nya kommentarer

source: Recent linkbacks
lt: Naujausios atgalinės nuorodos
pt_br: Linkbacks recentes
sl: Nedavne povratne povezave
sv: Nya linkbacks

source: Author
lt: Autorius
pt_br: Autor
sl: Avtor
sv: Skribent

source: Comment
lt: Komentuoti
pt_br: Comentário
sl: Komentar
sv: Kommentar

source: View this comment
lt: Peržiūrėti komentarą
pt_br: Visualizar este comentário
sl: Oglej si ta komentar
sv: Visa denna kommentar

source: Email
lt: El. paštas
sl: E-poštni naslov

source: Flag this comment
lt: Pažymėti šį komentarą
pt_br: Marcar este comentário
sl: Označi ta komentar
sv: Flagga denna kommentar

source: Delete this comment
lt: Ištrinti komentarą
pt_br: Apagar este comentário
sl: Izbriši ta komentar
sv: Tabort denna kommentar

source: Approve this comment
lt: Patvirtinti komentarą
pt_br: Aprovar este comentário
sl: Odobri ta komentar
sv: Godkänn denna kommentar

source: Post your comment
lt: Rašyti komentarą
pt_br: Envie seu comentário
sl: Objavi komentar
sv: Skicka din kommentar

source: Comment as
lt: Komentuoti kaip
pt_br: Comentar como
sl: Komentiraj kot
sv: Kommentera som

source: Log out
lt: Atsijungti
pt_br: Sair da sessão
sl: Odjavi se
sv: Logga ut
