Repository: Assystant/SpotAxis
Catalog: zinnia/locale/*/LC_MESSAGES/django.po
Languages: lt, pt_br, sl, sv

source: Post
lt: Rašyti
pt_br: Enviar
sl: Objavi
sv: Skicka

source: Thanks for your comment
lt: Ačiū, kad komentuojate
pt_br: Obrigado pelo seu comentário
sl: Hvala za Vaš komentar
sv: Tack för din kommentar

source: Your comment needs to be approved before getting displayed.
lt: Jūsų parašytas komentaras turi būti patvirtintas, prieš pradedant rodyti viešai.
pt_br: Seu comentário precisa ser aprovado antes de ser exibido.
sl: Vaš komentar mora biti odobren preden bo objavljen.
sv: Din kommentar behöver bli godkänd innan den visas.

source: Back to %(title)s
lt: Grįžti į %(title)s
pt_br: Voltar para %(title)s
sl: Nazaj na %(title)s
sv: Tillbaka till %(title)s

source: Return to entry list
lt: Grįžti į įrašo sąrašą
pt_br: Voltar à lista de artigos
sl: Vrni se na seznam vnosov
sv: Återvänd till inläggslistan

source: Comment preview
lt: Komentaro peržiūra
pt_br: Visualizar comentário
sl: Predogled komentarjev
sv: Kommentarförhandsvisning

source: Please correct following error.
lt: Prašome ištaisyti šią klaidą.
pt_br: Corrija o seguinte erro.
sl: Prosimo popravite napako.
sv: Var god korrigera följande fel.

source: Preview of the comment
lt: Peržiūrėti komentarą
pt_br: Visualização do comentário
sl: Predogled komentarja
sv: Förhandsvisning av kommentar

source: Written by
lt: Parašė
pt_br: Escrito por
sl: Napisal/a
sv: Skrivet av

source: Show all %(author)s's entries
lt: Rodyti visus %(author)s's įrašus
pt_br: Mostre todos os posts de %(author)s
sl: Pokaži vse %(author)s's vnose
sv: Visa alla inlägg av %(author)s

source: Written on
lt: Parašė į
pt_br: Escrito em
sl: Napisano na
sv: Skrivet den

source: Show all entries in %(category)s
lt: Rodyti visus įrašus esančius %(category)s
pt_br: Mostre todos os posts sobre %(category)s
sl: Pokaži vse vnose v %(category)s
sv: Visa alla inlägg i %(category)s

source: Last update on
lt: Paskutinis atnaujinimas
pt_br: Última atualização em
sl: Nazadnje posodobljeno na
sv: Senast uppdaterad den

source: %(percent)s%% of %(object)s still remains to read.
pt_br: %(percent)s%% de %(object)s que ainda necessitam serem lidos.
sl: %(percent)s%% od %(object)s še preostalo za prebrati.

source: Continue reading
lt: Skaityti toliau
pt_br: Leia mais
sl: Berite dalje
sv: Fortsätt läsa

source: Show all entries tagged by %(tag)s
lt: Rodyti visus įrašus pažymėtus pagal %(tag)s
pt_br: Mostre todos os posts marcados por %(tag)s
sl: Pokaži vse vnose označene z %(tag)s
sv: Visa alla inlägg etiketterade med %(tag)s

source: No tags
lt: Nėra žymų
pt_br: Não há tags
sl: Ni značk
sv: Inga etiketter

source: Short url
lt: Trumpas url
pt_br: url curta
sl: Skrajšan spletni naslov
sv: Kort url

source: Short URL to %(object)s
lt: Trumpas URL į %(object)s
pt_br: URL Curta para %(object)s
sl: Skrajšan spletni naslov za %(object)s
sv: Kort URL till %(object)s

source: Leave a comment on %(object)s
lt: Rašyti komentarą į %(object)s
pt_br: Deixe seu comentário sobre %(object)s
sl: Pustite komentar za %(object)s
sv: Lämna kommenter på %(object)s

source: Be first to comment!
lt: Būkite pirmas, kuris pakomentuosite!
pt_br: Seja o primeiro a comentar!
sl: Bodite prvi pri komentiranju!
sv: Bli den första att kommentera!

source: Comments are closed.
lt: Komentarai yra uždaryti.
pt_br: Comentários estão fechados.
sl: Komentiranje onemogočeno.
sv: Kommentarer är avstängda.

source: Author list
lt: Autoriaus sąrašas
pt_br: Lista de autores
sl: Seznam avtorjev
sv: Skribentlista

source: No authors yet.
lt: Nėra autorių.
pt_br: Nenhum autor ainda.
sl: Avtorji še ne obstajajo.
sv: inga skribenter än.

source: RSS feed of last entries
sl: RSS zaznamki za zadnje vnose

source: RSS feed of last discussions
sl: RSS zaznami za zadnje debate

source: Welcome!
lt: Sveiki!
pt_br: Bem-vindo!
sl: Dobrodošli!
sv: Välkommen!

source: This simple theme is the default appearance of Zinnia.
lt: Šis šablonas yra numatytoji Zinnia išvaizda.
pt_br: Este tema simples é a aparência padrão do Zinnia.
sl: Ta enostavne tema je privzeti izgled za Zinnia.
sv: Det här enkla temat är standardutseendet för Zinnia.

source: Don't hesitate to override the template <strong>zinnia/base.html</strong> to start <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>customizing your Weblog</a>.
lt: Galite perrašyti šį šabloną savaip. Jį rasite <strong>zinnia/base.html</strong> kad pradėti eikite <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>customizing your Weblog</a>.
pt_br: Não hesite em substituir o modelo <strong>zinnia/base.html</strong> para iniciar <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>a personalização do seu Weblog</a>.
sl: Ne odlašajte z spremembo privzete predloge <strong>zinnia/base.html</strong> da začnete <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>spreminjati Vaš blog</a>.
sv: Tveka inte att överskugga denna mall <strong>zinnia/base.html<strong> för att börja <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>skräddarsy din webblogg</a>.

source: Calendar
lt: Kalendorius
pt_br: Calendário
sl: Koledar
sv: Kalender

source: Recent entries
lt: Naujausi įrašai
pt_br: Artigos recentes
sl: Nedavni vnosi
sv: Nya inlägg

source: Random entries
lt: Atsitiktiniai įrašai
pt_br: Artigos aleatórios
sl: Naključni vnosi
sv: Slumpmässigt valda inlägg

source: Popular entries
lt: Populiarūs įrašai
pt_br: Artigos mais populares
sl: Priljubljeni vnosi
sv: Populära inlägg

source: Archives
lt: Archyvas
pt_br: Arquivos
sl: Arhiv
sv: Arkiv

source: Tools
lt: Įrankiai
pt_br: Ferramentas
sl: Orodja
sv: Verktyg

source: Dashboard
lt: Valdymo skydas
sl: Nadzorna plošča
sv: Kontrollpanel

source: Post an entry
lt: Naujas įrašas
pt_br: Enviar um comentário
sl: Objavi vnos
sv: Skriv ett inlägg

source: Category list
lt: Kategorijų sąrašas
pt_br: Lista de categorias
sl: Seznam kategorij
sv: Kategorilista

source: No categories yet.
lt: Kategorijų kol kas nėra.
pt_br: Não há categorias ainda.
sl: Kategorije še ne obstajajo.
sv: Inga kategorier än.

source: Yearly archives
lt: Metiniai archyvai
pt_br: Arquivos recentes
sl: Letni arhiv
sv: Årligt arkiv

source: Previous day
lt: Praeita diena
pt_br: Dia anterior
sl: Prejšnji dan
sv: Föregående dag

source: Next day
lt: Kita diena
pt_br: Próximo dia
sl: Naslednji dan
sv: Nästa dag

source: Week %(week_number)s of %(year)s
pt_br: Semana %(week_number)s de %(year)s
sl: Teden %(week_number)s za %(year)s
sv: Vecka %(week_number)s av %(year)s

source: Daily archives
lt: Dienos archyvas
pt_br: Arquivos diários
sl: Dnevni arhiv
sv: Dagligt akriv

source: Previous month
lt: Praeitas mėnuo
pt_br: Mês anterior
sl: Prejšnji mesec
sv: Föregående månad

source: Next month
lt: Kitas mėnuo
pt_br: Próximo mês
sl: Naslednji mesec
sv: Nästa månad

source: Today archives
lt: Šiandienos archyvas
pt_br: Arquivos de hoje
sl: Današnji arhiv
sv: Dagens arkiv

source: Archives week %(week_number)s of %(year)s
lt: Archyvo savaite %(week_number)s metų %(year)s
pt_br: Semana %(week_number)s de %(year)s
sl: Tedenski arhiv %(week_number)s za %(year)s
sv: Arkiv vecka %(week_number)s av %(year)s

source: Previous week
pt_br: Semana anterior
sl: Prejšnji teden
sv: Föregående vecka

source: Next week
pt_br: Próxima semana
sl: Nasledni teden
sv: Nästa vecka

source: Monthly archives
lt: Mėnesio archyvas
pt_br: Arquivos mensais
sl: Mesečni arhivi
sv: Månatligt arkiv

source: Previous year
pt_br: Ano anterior
sl: Prejšnje leto
sv: Föregående år

source: Next year
pt_br: Próximo ano
sl: Naslednje leto
sv: Nästa år

source: RSS feed of discussions on %(object)s
pt_br: Feed RSS das discussões em %(object)s
sl: RSS zaznamki za debate na %(object)s

source: RSS feed of comments on %(object)s
pt_br: Feed RSS dos comentários em %(object)s
sl: RSS zaznami za komentarje na %(object)s

source: RSS feed of pingbacks on %(object)s
pt_br: Feed RSS dos pingbacks em %(object)s
sl: RSS zaznami za povratne povezave na %(object)s

source: RSS feed of trackbacks on %(object)s
pt_br: Feed RSS dos trackbacks em %(object)s
sl: RSS zaznamki za povratne sledi za %(object)s

source: Next entry
lt: Kitas įrašas
pt_br: Próximo artigo
sl: Naslednji vnos
sv: Nästa inlägg

source: Previous entry
lt: Praeitas įrašas
pt_br: Artigo anterior
sl: Prejšnji vnos
sv: Föregående inlägg

source: Related entries
lt: Susiję įrašai
pt_br: Artigos relacionados
sl: Sorodni vnosi
sv: Entradas relacionadas

source: Similar entries
lt: Panašūs įrašai
pt_br: Artigos semelhantes
sl: Podobni vnosi
sv: Liknande inlägg

source: Pingbacks
sl: Oprtane povezave

source: Direct link to this pingback
lt: Tiesioginė nuoroda į pingback
pt_br: Link direto para esse pingback
sl: Neposredna povezava do oprtane povezave
sv: Direktlänk till denna pingback

source: Pingbacks are open.
lt: Pingbacks yra atidaryti
pt_br: Pingbacks estão abertas.
sl: Oprtane povezave so odprte.
sv: Pingbacks är påslagna.

source: Pingbacks are closed.
lt: Pingbacks yra uždaryti
pt_br: Pingbacks estão fechados.
sl: Oprtane povezave so zaprte.
sv: Pingbacks är avslagna.

source: Trackbacks
sl: Povratne sledi

source: Direct link to this trackback
lt: Tiesioginė nuoroda į trackback
pt_br: Link direto paara esse trackback
sl: Neposredna povezava za povratno sled
sv: Direktlänkt till denna trackback

source: Trackback URL
sl: URL povratne sledi

source: Comments
lt: Komentarai
pt_br: Comentários
sl: Komentarji
sv: Kommentarer

source: Direct link to this comment
lt: Tiesioginė nuoroda į komentarą
pt_br: Link direto para esse comentário
sl: Neposredna povezava do tega komentarja
sv: Direktlänk till denna kommentar

source: page %(object)s
pt_br: página %(object)s
sl: stran %(object)s

source: Category %(object)s
pt_br: Categoria %(object)s
sl: Kategorija %(object)s

source: Tag %(object)s
sl: Značka %(object)s

source: Author %(object)s
pt_br: Autor %(object)s
sl: Avtor %(object)s

source: Page %(object)s
pt_br: Página %(object)s
sl: Stran %(object)s

source: RSS feed of %(object)s
pt_br: Feed de RSS para %(object)s
sl: RSS zaznamek za %(object)s

source: Category archives: %(category)s
lt: Kategorijos archyvai: %(category)s
pt_br: Categoria: %(category)s
sl: Arhiv kategorij: %(category)s
sv: Kategoriakriv: %(category)s

source: Tag archives: %(tag)s
lt: Žymės archyvai: %(tag)s
pt_br: Tag: %(tag)s
sl: Arhiv značk: %(tag)s
sv: Ettikettarkiv: %(tag)s

source: Author archives: %(author)s
lt: Autoriaus archyvai: %(author)s
pt_br: Autor: %(author)s
sl: Arhiv avtorjev: %(author)s
sv: Skribentarkiv: %(author)s

source: No entries yet.
lt: Įrašų kol kas nėra.
pt_br: Não há artigos ainda.
sl: Ni še vnosov
sv: Inga inlägg än.

source: Edit the category
lt: Keisti kategoriją
pt_br: Editar a categoria
sl: Uredi kategorijo
sv: Ändra kategori

source: Edit the tag
lt: Keisti žymę
pt_br: Editar o tag
sl: Uredi značko
sv: Ändra etikett

source: Edit the author
lt: Keisti autorių
pt_br: Editar o autor
sl: Uredi avtorja
sv: Ändra skribent

source: RSS feed of search results for '%(pattern)s'
pt_br: Feed de RSS dos resultados de busca para '%(pattern)s'
sl: Iskalni rezultati RSS zaznamka za '%(pattern)s'

source: %(entry_count)s entry found
pt_br: %(entry_count)s artigo encontrado
sl: %(entry_count)s vnos najden
sv: %(entry_count)s inlägg hittat

source: Nothing found.
lt: Nieko nerasta.
pt_br: Nada foi encontrado.
sl: Ni zadetkov.
sv: Inget hittates.

source: Login required
lt: Būtina prisijungti
pt_br: Login necessário
sl: Prijava zahtevana
sv: Inloggning krävs

source: Your username and password didn't match. Please try again.
lt: Jūsų vartotojo vardas arba slaptažodis yra neteisingi.
pt_br: Seu nome de usuário e a senha não correspondem. Por favor, tente novamente.
sl: Vaše uporabniško ime in geslo se ne ujemata. Prosim poskusite ponovno.
sv: Ditt användarnamn och lösenord är inte korrekt. Var god försök igen.

source: You need to be connected to view this entry.
lt: Turite būti prisijungęs, kad galėtumėte peržiūrėti šį įrašą.
pt_br: Você precisa estar conectado para visualizar este comentário.
sl: Za ogled tega vnosa morate biti povezani.
sv: Du behöver vara ansluten för att se detta inlägg

source: Login
lt: Prisijungti
sl: Prijava
sv: Logga in

source: Web search
sl: Spletno iskanje

source: Make a search on %(object)s.
sl: Naredi poizvedbo na %(object)s.

source: Password required
lt: Reikalingas slaptažodis
pt_br: Senha necessária
sl: Geslo zahtevano
sv: Lösenord krävs

source: The password provided is not valid. Please try again.
lt: Slaptažodis, kurį nurodėte yra neteisingas. Prašome bandyti dar kartą.
pt_br: A senha fornecida não é válida. Por favor, tente novamente.
sl: Geslo ki ste ga posredovali ni pravilno. Prosim poskusite ponovno.
sv: Det angivna lösenordet är inte giltigt. Var god försök igen.

source: You need to provide a password to view this entry.
lt: Turite įrašyti slaptažodį, kad galėtumėte peržiūrėti šį įrašą.
pt_br: É preciso fornecer uma senha para visualizar este artigo.
sl: Za ogled tega vnosa morate posredovati geslo.
sv: Du behöver ange ett lösenord för att visa detta inlägg.

source: Password
lt: Slaptažodis
pt_br: Senha
sl: Geslo
sv: Lösenord

source: Valid
lt: Tinkamas
pt_br: Válido
sl: Veljavno
sv: Giltig

source: Sitemap
pt_br: Mapa do Site
sl: Kazalo spletne strani

source: Sitemap of the weblog
pt_br: Mapa do site do weblog
sl: Načrt strani za spletni blog

source: Entries per categories
lt: Įrašų per kategoriją
pt_br: Artigos por categorias
sl: Vnosov na kategorijo
sv: Inlägg per kategori

source: comment
lt: komentaras
pt_br: comentário
sl: komentar
sv: kommentar

source: Just another Zinnia weblog.
lt: Dar vienas Zinnia blogas.
sl: Samo še en Zinnia blog.

source: RSS feed
pt_br: Feed RSS
sl: RSS zaznamek

source: Keywords...
lt: Raktažodžiai...
pt_br: Palavras-chave ...
sl: Ključne besede...
sv: Nyckelord...

source: Useful links
lt: Naudingos nuorodos
pt_br: Links úteis
sl: Uporabne povezave
sv: Användbara länkar

source: Weblog index
pt_br: Índice do Blog
sl: Indeks bloga.
sv: Webblogg index

source: Search
lt: Paieška
pt_br: Pesquisa
sl: Iskanje
sv: Sök

source: Powered by <a href="http://www.djangoproject.com">Django</a> and <a href="https://github.com/Fantomas42/django-blog-zinnia">Zinnia %(ZINNIA_VERSION)s</a>.
lt: Sukurta pagal <a href="http://www.djangoproject.com">Django</a>ir <a href="https://github.com/Fantomas42/django-blog-zinnia">Zinnia %(ZINNIA_VERSION)s</a>.
pt_br: Produzido por <a href="http://www.djangoproject.com">Django</a> e <a href="https://github.com/Fantomas42/django-blog-zinnia">Zinnia %(ZINNIA_VERSION)s</a>.
sl: Poganjano z <a href="http://www.djangoproject.com">Django</a> in <a href="https://github.com/Fantomas42/django-blog-zinnia">Zinnia %(ZINNIA_VERSION)s</a>.
sv: Drivs med <a href="http://www.djangoproject.com">Django</a> och <a href="https://github.com/Fantomas42/django-blog-zinnia">Zinnia %(ZINNIA_VERSION)s</a>.

source: Tag list
lt: Žymų sąrašas
pt_br: Lista de tags
sl: Seznam značk
sv: Etikettlista

source: No tags yet.
lt: Žymų nėra.
pt_br: Nenhuma tag ainda
sl: Značke še ne obstajajo
sv: Inga etiketter än.

source: No archives yet.
lt: Archyvų nėra.
pt_br: Não há arquivos ainda.
sl: Arhivi še ne obstajajo.
sv: Inga arkiv än.

source: No similar entries.
lt: Nėra panašių įrašų.
pt_br: Não há artigos semelhantes.
sl: Ni podobnih vnosov.
sv: Inga liknande inlägg

source: Page %(current_page)s of %(total_page)s
lt: Puslapis %(current_page)s iš %(total_page)s
pt_br: Página %(current_page)s de %(total_page)s
sl: Stran %(current_page)s od %(total_page)s
sv: Sida %(current_page)s av %(total_page)s

source: More recent entries
lt: Daugiau naujausių įrašų
pt_br: Artigos mais recentes
sl: Nedavni vnosi
sv: Nyare inlägg

source: Entries page
lt: Įrašų puslapis
pt_br: Página de artigos
sl: Stran za vnos
sv: Inläggsida

source: More old entries
lt: Daugiau senesnių įrašų
pt_br: Artigos mais antigos
sl: Več starejših vnosov
sv: Äldre inlägg

source: You can use - to exclude words or phrases, &quot;double quotes&quot; for exact phrases and the AND/OR boolean operators combined with parenthesis for complex queries.
lt: Galite naudoti - kad išskirti žodžius ar frazes, &quot;double quotes&quot; tikslioms frazėms ir AND/OR boolean operatorius.
pt_br: Você pode usar - para excluir palavras ou frases &quot;double quotes&quot; para frases exatas e os operadores AND/OR combinados com parenteses para buscas complexas.
sl: Lahko uporabite - da izključite besede ali fraze, &quot;double quotes&quot; za dobesedne fraze in AND/OR logične operatorje v kombinaciji z oklepaji za kompleksne poizvedbe.
sv: Du kan använda - för att exkludera ord och fraser, &quot;citationstecken&quot; för exakta fraser och OCH/ELLER boolska operatorer kombinerat med parenteser för komplexa frågor.

source: %(entry_count)s entry tagged by %(tag)s
pt_br: %(entry_count)s post marcado por %(tag)s
sl: %(entry_count)s vnos označen z %(tag)s
sv: %(entry_count)s inlägg etiketterat med %(tag)s

source: View site
pt_br: Visualizar site
sl: Ogled strani

source: Administration site
sl: Administracijska stran

source: Manage comments
pt_br: Gerenciar comentários
sl: Upravljaj komentarje

source: The pattern is too short
lt: Struktūra per trumpa
pt_br: O padrão é muito curto
sl: Vzorec je prekratek
sv: Sökmönstret är för kort

source: No pattern to search found
lt: Struktūra paieškai nerasta
pt_br: Nenhum padrão encontrado
sl: Ni bilo mogoče najti vzorca za iskanje
sv: Inget sökmönster funnet

source: ^tags/
lt: ^zymos/
sl: ^značke/
sv: ^etiketter/

source: ^authors/
lt: ^autoriai/
pt_br: ^autores/
sl: ^avtorji/

source: ^categories/
lt: ^kategorijos/
pt_br: ^categorias/
sl: ^kategorije/
sv: ^kategorier/

source: ^search/
lt: ^paieska/
pt_br: ^pesquisa/
sl: ^iskanje/
sv: ^sok/

source: ^random/
lt: ^atsitiktinis/
pt_br: ^aleatorio/
sl: ^naključen/

source: ^sitemap/
sl: ^kazalo/
sv: ^sidkarta/

source: ^trackback/
sl: ^povratnasled/

source: ^comments/
lt: ^komentarai/
pt_br: ^comentarios/
sl: ^komentarji/
sv: ^kommentarer/

source: ^page/(?P<page>\d+)/$
lt: ^puslapis/(?P<page>\d+)/$
pt_br: ^pagina/(?P<page>\d+)/$
sl: ^stran/(?P<page>\d+)/$
sv: ^sida/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/page/(?P<page>\d+)/$
lt: ^(?P<year>\d{4})/puslapis/(?P<page>\d+)/$
pt_br: ^(?P<year>\d{4})/pagina/(?P<page>\d+)/$
sl: ^(?P<year>\d{4})/stran/(?P<page>\d+)/$
sv: ^(?P<year>\d{4})/sida/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/week/(?P<week>\d+)/$
sl: ^(?P<year>\d{4})/teden/(?P<week>\d+)/$
sv: ^(?P<year>\d{4})/vecka/(?P<week>\d+)/$

source: ^(?P<year>\d{4})/week/(?P<week>\d+)/page/(?P<page>\d+)/$
sl: ^(?P<year>\d{4})/teden/(?P<week>\d+)/stran/(?P<page>\d+)/$
sv: ^(?P<year>\d{4})/vecka/(?P<week>\d+)/sida/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/(?P<month>\d{2})/page/(?P<page>\d+)/$
lt: ^(?P<year>\d{4})/(?P<month>\d{2})/puslapis/(?P<page>\d+)/$
pt_br: ^(?P<year>\d{4})/(?P<month>\d{2})/pagina/(?P<page>\d+)/$
sl: ^(?P<year>\d{4})/(?P<month>\d{2})/stran/(?P<page>\d+)/$
sv: ^(?P<year>\d{4})/(?P<month>\d{2})/sida/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/page/(?P<page>\d+)/$
lt: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/puslapis/(?P<page>\d+)/$
pt_br: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/pagina/(?P<page>\d+)/$
sl: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/stran/(?P<page>\d+)/$
sv: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/sida/(?P<page>\d+)/$

source: ^today/$
lt: ^siandien/$
pt_br: ^hoje/$
sl: ^danes/$
sv: ^idag/$

source: ^today/page/(?P<page>\d+)/$
lt: ^siandien/puslapis/(?P<page>\d+)/$
pt_br: ^hoje/pagina/(?P<page>\d+)/$
sl: ^danes/stran/(?P<page>\d+)/$
sv: ^idag/sida/(?P<page>\d+)/$

source: ^(?P<username>[.+-@\w]+)/page/(?P<page>\d+)/$
lt: ^(?P<username>[.+-@\w]+)/puslapis/(?P<page>\d+)/$
pt_br: ^(?P<username>[.+-@\w]+)/pagina/(?P<page>\d+)/$
sl: ^(?P<username>[.+-@\w]+)/stran/(?P<page>\d+)/$
sv: ^(?P<username>[.+-@\w]+)/sida/(?P<page>\d+)/$

source: ^(?P<path>[-\/\w]+)/page/(?P<page>\d+)/$
lt: ^(?P<path>[-\/\w]+)/puslapis/(?P<page>\d+)/$
sl: ^(?P<path>[-\/\w]+)/stran/(?P<page>\d+)/$
sv: ^(?P<path>[-\/\w]+)/sida/(?P<page>\d+)/$

source: ^success/$
lt: ^pavyko/$
pt_br: ^successo/$
sl: ^uspeh/$
sv: ^lyckat/$

source: ^discussions/$
lt: ^diskusijos/$
pt_br: ^discussoes/$
sl: ^razprava/$
sv: ^diskussioner/$

source: ^search/$
lt: ^paieska/$
pt_br: ^pesquisa/$
sl: ^iskanje/$
sv: ^sok/$

source: ^tags/(?P<tag>[^/]+(?u))/$
lt: ^zymos/(?P<tag>[^/]+(?u))/$
sl: ^značke/(?P<tag>[^/]+(?u))/$
sv: ^etiketter/(?P<tag>[^/]+(?u))/$

source: ^authors/(?P<username>[.+-@\w]+)/$
lt: ^autoriai/(?P<username>[.+-@\w]+)/$
pt_br: ^autores/(?P<username>[.+-@\w]+)/$
sl: ^avtorji/(?P<username>[.+-@\w]+)/$
sv: ^skribenter/(?P<username>[.+-@\w]+)/$

source: ^categories/(?P<path>[-\/\w]+)/$
lt: ^kategorijos/(?P<path>[-\/\w]+)/$
pt_br: ^categorias/(?P<path>[-\/\w]+)/$
sl: ^kategorije/(?P<path>[-\/\w]+)/$
sv: ^kategorier/(?P<path>[-\/\w]+)/$

source: ^discussions/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
lt: ^diskusijos/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
pt_br: ^discussoes/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
sl: ^razprava/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
sv: ^diskussioner/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$

source: ^comments/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
lt: ^komentarai/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
pt_br: ^cometarios/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
sl: ^komentarji/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
sv: ^kommentarer/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$

source: ^pingbacks/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
sl: ^oprtanepovezave/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$

source: ^trackbacks/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
sl: ^povratnesledi/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$

source: ^quick-entry/$
lt: ^greitas-irasas/$
pt_br: ^entrada-rapida/$
sl: ^hitri-vnos/$
sv: ^snabb-inlägg/$

source: ^(?P<tag>[^/]+(?u))/page/(?P<page>\d+)/$
lt: ^(?P<tag>[^/]+(?u))/puslapis/(?P<page>\d+)/$
pt_br: ^(?P<tag>[^/]+(?u))/pagina/(?P<page>\d+)/$
sl: ^(?P<tag>[^/]+(?u))/stran/(?P<page>\d+)/$
sv: ^(?P<tag>[^/]+(?u))/sida/(?P<page>\d+)/$

source: No entry found matching the query
pt_br: Nenhuma entrada encontrada que correspondam à consulta
sl: Nobenih vnosov nismo našli, ki se ujemajo z poizvedbo
sv: Inget inlägg matchade sökningen

source: No Tag found matching "%s".
lt: Žymė pagal "%s" nerasta.
pt_br: Nenhuma Tag encontrada com "%s"
sl: Ni bilo mogoče najti značke, ki se ujema z "%s".
sv: Inga etiketter matchande "%s" funna.

source: Username is incorrect.
lt: Vartotojo vardas yra neteisingas.
pt_br: Nome de usuário está incorreto.
sl: Uporabniško ime je nepravilno.
sv: Användarnamn inkorrekt.

source: Password is invalid.
lt: Slaptažodis yra neteisingas.
pt_br: A senha é inválida.
sl: Geslo je neveljavno.
sv: Lösenord ogiltigt.

source: User account unavailable.
lt: Vartotojo sąskaita nepasiekiama.
pt_br: Conta de usuário não disponível.
sl: Uporabniški račun ni na voljo.
sv: Användarkonto otillgänglig.

source: User cannot %s.
lt: Vartotojas negali %s.
pt_br: Usuário não pode %s.
sl: Uporabnik ne more %s.
sv: Användare kan inte %s.

source: No title
lt: Nėra pavadinimo
pt_br: Sem título
sl: Ni naslova
sv: Ingen titel

source: ^feeds/
lt: ^srautai/
sv: ^floden/

source: status
lt: statusas
